[{

    "kategori": "drikkevarer",
    "navn": "Controguerra Cabernet",
    "pris": 429,
    "beskrivelse": "En rubinrød vin lavet på druen af samme navn, Cabernet (85-100%), med tilladelse til at benytte lokale røde druer (0-15%).",
    "billede": "controguerra"
}, {

    "kategori": "drikkevarer",
    "navn": "Montepulciano d'Abruzzo",
    "pris": 399,
    "beskrivelse": "Produktionszonen for Montepulciano d'Abruzzo dækker alle fire provinser i Abruzzo og omfatter derfor et temmeligt stort område fra kystlinjen og op mod Appeninernes bjergskråninger samt et lille område, der grænser op til naboregionen Lazio.",
    "billede": "montepulciano"
}, {

    "kategori": "drikkevarer",
    "navn": "Tullum (Terre Tollesi) Rosso",
    "pris": 389,
    "beskrivelse": "Rødvinen Tullum Rossom DOC (Terre Tollesi Rosso DOC) skal indeholde druen Montepulciano (90-100%) med tilladelse til yderligere brug af lokale røde druer (0-10%).",
    "billede": "rosso_tullum"
}, {

    "kategori": "drikkevarer",
    "navn": "Cerasuolo",
    "pris": 499,
    "beskrivelse": "En forfriskende og fyldig rosato lavet på druen Montepulciano (minimum 85%) samt andre lokale, hvide druer (max. 15%). Vinen kan være yderst karakterfuld, har frisk frugt og syre og passer perfekt til jævne pastaretter og supper.",
    "billede": "rose"
}, {

    "kategori": "drikkevarer",
    "navn": "Controguerra Pinot Nero",
    "pris": 349,
    "beskrivelse": "Denne rødvin fra Controguerra laves på Pinot Nero (Noir) (85-100%) og det må suppleres med lokale røde druer (0-15%).",
    "billede": "collecupo"
}, {

    "kategori": "drikkevarer",
    "navn": "Trebbiano d'Abruzzo",
    "pris": 449,
    "beskrivelse": "Trebbiano d'Abruzzo dyrkes i Abruzzos fire provinser l'Aquila, Chieti, Pescara og Teramo, et temmelig stort område. Markerne er bakkede og specielt vinene fra skråninger, der vender mod havet, er værdsat.",
    "billede": "trebbiano"
}, {

    "kategori": "drikkevarer",
    "navn": "Controguerra Malvasia",
    "pris": 599,
    "beskrivelse": "Denne intens strågule hvidvin er lavet på druen Malvasia Bianca (85-100%). Der må tilsættes yderligere lokale grønne druer (0-15%).",
    "billede": "malvasia"
}]
